import React from 'react'

import './style.scss';

const About = () => {
    return (
        <div className="container">
            <h1>Про нас</h1>
            <p>В нашому інтернет-магазині представлені одяг, аксесуари та текстиль для дому від <span className="bold-word">Компанії LIDL</span>.</p>
            <p><span className="bold-word">Компанії LIDL</span> — найуспішніша мережа супермаркетів, що існує в Німеччині з 1930 року. Сьогодні понад 4 тисячі торгових точок <span className="bold-word">Lidl</span> діють майже у всіх країнах Європи, а також на інших материках. В Україні мережа поки не представлена, проте купити товари для дому, одяг та аксесуари <span className="bold-word">Lidl</span> можна на нашому сайті інтернет-магазину <span className="bold-word">Shkaff</span>. Тут Вас чекають не тільки цікаві новинки, а й вигідні ціни!
</p>
            <p>Компанія продає продукцію власних торгових марок і партнерських виробників, дотримуючись бюджетної цінової політики.
</p>
            <h2>Як замовити брендовий одяг, взуття та інші товари <span className="bold-word">LIDL</span>?</h2>
            <p>Замовити товар в інтернет-магазині <span className="bold-word">Shkaff</span> з доставкою Новою поштою, Укрпоштою, Justin можна в будь-який час доби. Ми оперативно опрацюємо замовлення та надішлемо Вам обраний товар. Детальні фото та заміри зроблять підбір товарів простішим та швидшим.</p>
        </div>
    )
}

export default About
